<section class="section auto section-auto">
    <div class="container">
        <div class="auto-wrapper">
            <picture class="auto-image">
                <source type="image/webp" srcset="img/png/<?= $section_image ?>.webp">
                <source type="image/jpeg" srcset="img/png/<?= $section_image ?>.jpeg">
                <img src="img/png/<?= $section_image ?>.jpeg" alt="png: <?= $section_image ?>" class="auto-image">
            </picture>
            <div class="auto-content">
                <div class="seporator"></div>
                <h2 class="section-title auto-content-title">
                    <?= $section_title ?>
                </h2>
                <p class="section-text auto-content-text">Прежде всего, начало повседневной работы по формированию
                    позиции
                    однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители
                    современных
                    социальных резервов неоднозначны и будут описаны максимально подробно.
                </p>
                <p class="section-text auto-content-text"> Но социально-экономическое развитие напрямую зависит от
                    поставленных обществом задач! Безусловно,
                    постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для
                    системы
                    обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами
                    инновационный
                    путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения
                    сверхзадачи. А ещё элементы политического процесса представлены в исключительно положительном свете.
                    Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого
                    факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных
                    рассуждений. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие
                    различных
                    форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты
                    для
                    поставленных обществом задач.</p>
            </div>
            <!-- /.auto-content -->
        </div>
    </div>
    <!-- /.container -->
</section>
<!-- /.section auto section-auto -->